/*
 * Name: InfoPlist.strings
 * Project: OgreKit
 *
 * Creation Date: Sep 7 2003
 * Author: Isao Sonobe <sonoisa (AT) muse (DOT) ocn (DOT) ne (DOT) jp>
 * Copyright: Copyright (c) 2003 Isao Sonobe, All rights reserved.
 * License: OgreKit License
 *
 * Encoding: UTF8
 * Tabsize: 4
 */
 
/* Localized versions of Info.plist keys */

CFBundleName = "OgreTest";
CFBundleShortVersionString = "OgreTest version 1.1.0";
CFBundleGetInfoString = "OgreTest version 1.1.0, Copyright 2003 Isao Sonobe.";
NSHumanReadableCopyright = "Copyright 2003 Isao Sonobe.";
